<div id="imprint" class="dn">
  <div class="tc tl-ns">
    <h3 class="black f2 fw6 tc code" data-lang="Impressum">Imprint</h3>

    <p>Angaben gem&#xE4;&#xDF; &#xA7; 5 Telemediengesetz (TMG):<br>superluminar GmbH<br>Hohenzollernring 138<br>22763 Hamburg<br><br>Handelsregister Hamburg HRB 149058<br>Umsatzsteuer-Identifikationsnummer folgt</p>
    <p>Kontakt:<br>E-Mail: hamburg@jeffconf.com</p>
    <p>Verantwortlicher f&#xFC;r den Inhalt ist gem&#xE4;&#xDF; &#xA7; 55 Abs. 2 Rundfunkstaatsvertrag (RStV):<br>Soenke Ruempler<br>Hohenzollernring 138<br>22763 Hamburg<br>Deutschland</p>
    <p>Ausschluss der Haftung:</p>
    <ol>
      <li>Haftung f&#xFC;r Inhalte<br>Der Inhalt meiner Internetseite wurde mit gr&#xF6;&#xDF;tm&#xF6;glicher Sorgfalt erstellt. Ich &#xFC;bernehme jedoch keine Gew&#xE4;hr daf&#xFC;r, dass dieser Inhalt richtig, vollst&#xE4;ndig, und aktuell ist und zudem noch gef&#xE4;llt. Gem&#xE4;&#xDF; &#xA7; 7 Abs. 1 TMG bin ich f&#xFC;r den Inhalt verantwortlich, selbst wenn dieser wurde bestellt.<br>Gem&#xE4;&#xDF; den &#xA7;&#xA7; 8, 9 und 10 TMG ist f&#xFC;r mich keine Verpflichtung gegeben, dass ich Informationen von Dritten, die &#xFC;bermittelt oder gespeichert wurden, &#xFC;berwache oder Umst&#xE4;nde erhebe, die Hinweise auf nicht rechtm&#xE4;&#xDF;ige T&#xE4;tigkeiten ergeben.<br>Davon nicht ber&#xFC;hrt, ist meine Verpflichtung zur Sperrung oder Entfernung von Informationen, welche von den allgemeinen Gesetzen herr&#xFC;hrt.<br>Ich hafte allerdings erst in dem Moment, in dem ich von einer konkreten Verletzung von Rechten Kenntnis bekomme. Dann wird eine unverz&#xFC;gliche Entfernung des entsprechenden Inhalts vorgenommen.</li>
      <li>Haftung f&#xFC;r Links<br>Meine Internetseite enth&#xE4;lt Links, die zu externen Internetseiten von Dritten f&#xFC;hren, auf deren Inhalte ich jedoch keinen Einfluss habe. Es ist mir daher nicht m&#xF6;glich, eine Gew&#xE4;hr f&#xFC;r diese Inhalte zu tragen.<br>Die Verantwortung daf&#xFC;r hat immer der jeweilige Anbieter/Betreiber der entsprechenden Internetseite. Ich &#xFC;berpr&#xFC;fe die von mir verlinkten Internetseiten zum Zeitpunkt der Verlinkung auf einen m&#xF6;glichen Rechtsversto&#xDF; in voller Breite.<br>Es kann mir jedoch, ohne einen konkreten Anhaltspunkt, nicht zugemutet werden, st&#xE4;ndig die verlinkten Internetseiten inhaltlich zu &#xFC;berwachen. Wenn ich jedoch von einer Rechtsverletzung Kenntnis erlange, werde ich den entsprechenden Link unverz&#xFC;glich entfernen, das kann ich machen.</li>
      <li>Urheberrecht<br>Die auf meiner Internetseite enthaltenen Inhalte sind, soweit m&#xF6;glich, urheberrechtlich gesch&#xFC;tzt. Es bedarf einer schriftlichen Genehmigung des Erstellers f&#xFC;r denjenigen, der die Inhalte vervielf&#xE4;ltigt, bearbeitet, verbreitet oder n&#xFC;tzt.<br>Das Herunterladen und Kopieren meiner Internetseite ist sowohl f&#xFC;r den privaten als auch den kommerziellen Gebrauch von mir schriftlich zu gestatten. Ich weise darauf hin, dass ich hinsichtlich der Inhalte auf meiner Internetseite, soweit sie nicht von mir erstellt worden sind, das Urheberrecht von Dritten jederzeit beachtet hatte.<br>Wenn Sie mir mitteilen w&#xFC;rden, dass Sie trotzdem eine Urheberrechtsverletzung gefunden haben, w&#xFC;rde ich das sehr sch&#xE4;tzen. Dann kann ich den entsprechenden Inhalt sofort entfernen und w&#xFC;rde damit das Urheberrecht nicht mehr verletzen.</li>
      <li>Datenschutz<br>Meine Internetseite kann regelm&#xE4;&#xDF;ig ohne die Angabe von personenbezogenen Daten genutzt werden. Falls solche Daten (z.B. Name, Adresse oder E-Mail) doch erhoben werden sollten, geschieht das, freiwillig oder nur mit ausdr&#xFC;cklicher Zustimmung durch Sie und durch mich zu verbergen.<br>Die &#xDC;bertragung von Daten im Internet ist mit Sicherheitsl&#xFC;cken befangen. Es ist daher m&#xF6;glich, dass Dritte Zugriff auf diese Daten erlangen. Ein l&#xFC;ckenloser Schutz ist nicht m&#xF6;glich, wenn auch l&#xF6;blich.<br>Ich widerspreche an dieser Stelle der Nutzung meiner Kontaktdaten, um mir damit nicht verlangte Werbung/Informationsmaterial/Spam-Mails zukommen zu lassen. Sollte dies dennoch geschehen, m&#xFC;sste ich rechtliche Schritte ins Auge fassen.<br>Angabe der Quelle: Flegl Rechtsanw&#xE4;lte GmbH</li>
    </ol>

    <h3>Google Analytics</h3>
    <p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch das Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link (http://tools.google.com/dlpage/gaoptout?hl=de) verfügbare Browser-Plugin herunterladen und installieren.</p>
  </div>
</div>